Repository: common-repository/totally-booked
Catalog: lang/totally-booked-*.po
Languages: de_de

source: Totally Booked Settings
de_de: Totally Booked Einstellungen

source: Update Settings
de_de: Update der Einstellungen

source: Post Type / Taxonomy Archive Titles
de_de: Beitrag Typ / Taxonomy Archiv Titel

source: Rewrite Options
de_de: Optionen neu schreiben

source: CSS And Javascript Options
de_de: CSS und Javascript Optionen

source: Archive Display Options
de_de: Archiv Display Optionen

source: Theme Compatibility Options
de_de: Theme Kompatibilität Optionen

source: Enter the title for the author archive, Leave this blank to default to the authors name
de_de: Tragen Sie den Titel für das Autorenarchiv ein. Wenn Sie es leer lassen wird als Standard der Autorenname angezeigt.

source: Author Archive Title
de_de: Titel des Autorenarchivs

source: Enter the title for the genre archive, Leave this blank to default to the genre name
de_de: Tragen Sie den Titel für das Genrearchiv ein. Wenn Sie es leer lassen wird als Standard der Genrename angezeigt.

source: Genre Archive Title
de_de: Titel des Genrearchivs

source: Enter the title for the series archive, Leave this blank to default series name
de_de: Tragen Sie den Titel für das Serienarchiv ein. Wenn Sie es leer lassen wird als Standard der Name der Serie angezeigt.

source: Series Archive Title
de_de: Titel des Serienarchivs

source: Enter the title for the book archive, Leave this blank to default to "Book Archives"
de_de: Tragen Sie den Titel für das Bucharchiv ein. Wenn Sie es leer lassen wird als Standard "Book Archives" angezeigt.

source: Books Archive Title
de_de: Titel des Bucharchivs

source: Slug for the books archive page
de_de: Slug für die Bucharchivseite

source: Books Archive Slug
de_de: Bucharchiv-Slug

source: Slug for the author archives
de_de: Slug für das Autorenarchiv

source: Author Archive Slug
de_de: Autorenarchiv-Slug

source: Slug for the genre archive
de_de: Slug für das Genrearchiv

source: Genre Archive Slug
de_de: Genrearchiv-Slug

source: Slug for the series archives
de_de: Slug für das Serienarchiv

source: Series Archive Slug
de_de: Serienarchiv-Slug

source: Uncheck this option to disable javascript output (Not recommended unless you know what you are doing)
de_de: Entfernen Sie den Haken bei dieser Option damit Javascript Output nicht dargestellt wird. (Nicht empfohlen, es sei denn Sie wissen, was Sie tun.)

source: Uncheck this option to disable CSS output (Not recommended unless you know what you are doing)
de_de: Entfernen Sie den Haken bei dieser Option damit CSS Output nicht dargestellt wird. (Nicht empfohlen, es sei denn Sie wissen, was Sie tun.)

source: Please enter the maximum number of posts to display per page on the Totally Booked archive pages. Leave this blank to revert to the WordPress default.
de_de: Bitte tragen Sie maximale Zahl der per Seite auf den Totally Booked Archivseiten dargestellten Beitrage ein. Lassen Sie dies frei um auf die WordPress Standardwerte zuzugreifen.

source: Archive Maximum Posts
de_de: Maximale Archivbeiträge

source: series
de_de: Serie

source: To display a gallery of the books in this %s, Please enter the following shortcode in any post or page.
de_de: Um eine Gallerie der Bücher in dieser %s darzustellen, tragen Sie bitte den folgenden Shortcode auf der Seite oder in dem Beitrag ein.

source: <strong>These options are meant for the power user and should be used with caution. Adjusting the settings below will modify the core URL for the sections generated by the plugin.</strong><br /><br /> This rewrite option is helpful for users who, for example, have an existing books page and don't want that page overwritten by the plugin. In this case, you could enter something like "mybooks" in the "Books Archive Slug" field below. This will ensure that any books you add through TotallyBooked will only appear under the URL "mybooks", while any content you have on a “books” page, will not be affected.<br /><br /> Your primary books page produced by TotallyBooked will then be located at: %s instead of %s, and all the individual books pages created by TotallyBooked will also appear under that “mybooks” heading.<br /><br /> We strongly recommend that you do NOT modify these values more than once. Any modification once you’ve set them up the first time will change the URLs for all your books pages. This will break your original links, and generate errors in the search engines.<br /><br /> If you must change these values, be sure to use a redirection plugin, to 301 redirect the old book URLs to the new ones.
de_de: <strong>Diese Optionen sind für den Poweruser und sollten mit Vorsicht genutzt werden. Die unten stehenden Einstellungen anzupassen modifiziert der Kern URL für die Abschnitte, die durch das Plugin generiert werden.</strong><br /><br /> Diese Option "neu schreiben" ist hilfreich für User, die zum Beispiel eine bestehende Bücherseite haben und nicht möchten, dass diese durch das Plugin überschrieben wird. In diesem Fall könnten Sie etwas wie "mybooks" in das "Books Archive Slug" Feld unten eintragen. Dies stellt sicher, dass die durch Totally Booked hinzugefügten Bücher nur unter der URL "mybooks" erscheinen, während Inhalte unter ihrer “books” Seite, nicht beeinflusst werden.<br /><br /> Ihre primäre Bücherseite von TotallyBooked steht dann unter: %s instead of %s, und alle individuellen Bücher, die über TotallyBooked erstellt worden sind, erscheinen ebenso unter “mybooks”.<br /><br /> Wir empfehlen eindringlich diese Werte nicht mehr als einmal zu verändern. Nach der Ersterstellung wird jede Änderung die URLs für all Ihre Bücher verändern. Dies wird die ursprünglichen Links brechen und Fehler in den Suchmaschinen erzeugen.<br /><br /> Wenn Sie diese Werte ändern müssen, nutzen Sie ein Umleitungsplugin (Redirection Plugin), um per 301 redirect die alten Buch URLs zu den neuen umzuleiten.

source: Is your book part of a series? Is the book not yet released, but coming soon? Enter those details below if you'd like them to appear, leave the boxes blank if not.
de_de: Ist dieses Buch Teil einer Serie? Ist dieses Buch noch nicht erschienen , aber erscheint bald? Tragen Sie diese Einzelheiten hier ein, wenn Sie diese zeigen wollen. Ansonsten lassen Sie das Feld leer.

source: Enter Your Series Title And Book Number in any order (for example: Courageous Series - Book 1 or Book 1 - The Courageous Series)
de_de: Tragen Sie den Reihen-/Serientitel und die Buchnummer in beliebiger Reihenfolge ein (Beispiel: Heldenserie - Buch 1, oder Buch 1 - Heldenserie)

source: Enter Your Coming Soon Text (for example: Coming May, 2014 from XYZ Publishers or Releasing Fall 2013)
de_de: Tragen sie Ihren Ankündigungstext ein (Beispiel: Erscheint May 2015 bei xy Verlag. Oder: Erscheint Herbst 2016)

source: Enter The ISBN Number For Your Book
de_de: Tragen Sie die e ISBN Nummer Ihres Buches ein

source: Enter the online links to your book below! If you have an affiliate account, build the links in your affiliate account first, then copy and paste them into the applicable boxes on this page. To exclude a bookseller (not recommended) from the generated "Buy This Book" pop-up, simply leave the link box blank. If you want to link to the bookseller, but they don't yet have your book in their system, use their primary site url (eg: http://www.amazon.com)
de_de: Tragen Sie die online links zu Ihrem Buch unten ein! Wenn Sie ein Partnerkonto (affiliate account) haben, dann kopieren Sie diesen und fügen ihn die die entsprechenden Felder auf dieser Seite ein. Um einen Händler auszushcließen (wird nicht empfohlen) von dem erzeugten "Kaufen Sie dieses Buch" "Buy This Book" Pop-up, lassen Sie einfach dieses Feld leer. Wenn Sie zu einem Buchhändler einen Link erstellen wollen, aber Ihr Buch noch nicht in dessen Sortiment ist, verwenden Sie deren allgemeinen Link (Beispiel: http://www.amazon.com)

source: You Must Have Javascript Enabled To Use This Section.
de_de: Sie müssen Javascript für diesen Abschnitt erlauben.

source: Have a sample chapter or discussion guide for your readers? Enter the links below. Don't have either? Be sure to check your publisher’s website, to see if they have links available. If so, copy those links from their site, and paste them in the boxes. Don’t have enough boxes? Click the Add Link line to create more. Then input whatever extras you'd like (links to Pinterest boards, author interviews, etc.).
de_de: Haben Sie ein Beispielkapitel oder Diskussionsleitfaden für ihre Leser? Tragen Sie diese Links unten ein. Haben Sie keines von beiden? Schauen Sie auf der Website Ihres Verlags nach, ob dieser entsprechende Links hat. Wenn ja, kopieren Sie diese Links von dessen Seite und fügen Sie in die Felder ein. Nicht genügend Felder? Klicken Sie auf "Linkanlage hinzufügen" um mehr zu erzeugen. Dann geben Sie ein, was auch immer an Extras Sie mögen (Links zu Pinterest Boards, Autoreninterviews, usw.).

source: Preview
de_de: Vorschau

source: Actions
de_de: Aktionen

source: General Options
de_de: Allgemeine Optionen

source: Advanced Options
de_de: Fortgeschrittene Optionen

source: Theme Compatability
de_de: Theme Kompatibiltät

source: Like This Plugin? You could consider a <a target="_blank" href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=7TW3H4AEX4U76">Paypal donation</a> or leave a <a target="_blank" href="http://wordpress.org/support/view/plugin-reviews/totally-booked">review on wordpress.org</a>
de_de: Mögen Sie dieses Plugin? erwägen Sie einen <a target="_blank" href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=7TW3H4AEX4U76">Paypal Spende</a> oder geben einen Kommentar <a target="_blank" href="http://wordpress.org/support/view/plugin-reviews/totally-booked">Kommentar auf Wordpress.org</a>

source: Save Options
de_de: Optionen speichern

source: Search Genres
de_de: Genre suchen

source: Popular Genres
de_de: Beliebte Genres

source: All Genres
de_de: Alle Genres

source: Parent Genre
de_de: Elterngenre

source: Parent Genre:
de_de: Elterngenre:

source: Edit Genre
de_de: Genre editieren

source: Update Genre
de_de: Genre updaten

source: New Genre
de_de: Neues Genre

source: Genres separated by comma
de_de: Genres durch Komma trennen

source: Add or remove Genres
de_de: Genres hinzufügen oder entfernen

source: Choose from the most used Genres
de_de: Aus den häufigsten Genres auswählen

source: Your Book Genres
de_de: Ihre Buch Genres

source: Series
de_de: Serien

source: Search Series
de_de: Serie suchen

source: Popular Series
de_de: Häufige Serien

source: All Series
de_de: Alle Serien

source: Parent Series
de_de: Elternserie

source: Parent Series:
de_de: Elternserie:

source: Edit Series
de_de: Serie editieren

source: Update Series
de_de: Serie updaten

source: New Series
de_de: Neue Serie

source: Series separated by comma
de_de: Serien durch Komma trennen

source: Add or remove Series
de_de: Serie hinzufügen oder entfernen

source: Choose from the most used Series
de_de: Aus den häufigsten Serien auswählen

source: Your Book Series
de_de: Ihre Buchserien

source: Authors
de_de: Autoren

source: Author
de_de: Autor

source: Search Authors
de_de: Autor suchen

source: Popular Authors
de_de: Beliebte Autoren

source: All Authors
de_de: Alle Autoren

source: Parent Author
de_de: Elternautor

source: Parent Author:
de_de: Elternautor:

source: Edit Author
de_de: Autor editieren

source: Update Author
de_de: Autor updaten

source: New Author
de_de: Neuer Autor

source: Author separated by comma
de_de: Autoren durch Komma getrennt

source: Add or remove Author
de_de: Autor hinzufügen oder entfernen

source: Choose from the most used Authors
de_de: Aus den beliebtesten Autoren auswählen

source: Your Book Authors
de_de: Ihre Buchautoren

source: Books
de_de: Bücher

source: Book
de_de: Buch

source: Add New Book
de_de: Neues Buch hinzufügen

source: View All Books
de_de: Alle Bücher anschauen

source: New Book
de_de: Neues Buch

source: Edit Book
de_de: Buch herausgeben

source: View Book
de_de: Buch anschauen

source: Search Books
de_de: Buch suchen

source: No Books found
de_de: Kein Buch gefunden

source: No Books found in trash
de_de: Kein Buch im Papierkorb gefunden

source: Parent Books
de_de: Elternbücher

source: Book updated. <a href="%s">View book</a>
de_de: Buch upgedated. <a href="%s">Buch ansehen</a>

source: Custom field updated.
de_de: Eigenes Feld aktualisiert.

source: Custom field deleted.
de_de: Eigenes Feld gelöscht.

source: Book updated.
de_de: Buch aktualisiert.

source: Book restored to revision from %s
de_de: Buch wiederhergestellt zur Revision vom %s

source: Book published. <a href="%s">View book</a>
de_de: Buch veröffentlicht. <a href="%s">Buch ansehen</a>

source: Book saved.
de_de: Buch gespeichert.

source: Book submitted. <a target="_blank" href="%s">Preview book</a>
de_de: Buch eingegeben. <a target="_blank" href="%s">Buchvorschau</a>

source: Book scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview book</a>
de_de: Buch vorgesehen für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Buchvorschau</a>

source: Book draft updated. <a target="_blank" href="%s">Preview book</a>
de_de: Buchmanuskript aktualisiert. <a target="_blank" href="%s">Buchvorschau</a>

source: More Book Details
de_de: Mehr Buchdetails

source: Your Book Links
de_de: Ihre Buchlinks

source: Add Reader Extras
de_de: Fügen Sie Extras für die Leser hinzu

source: Archive
de_de: Archiv

source: Books Archives
de_de: Bucharchiv

source: You must use The tb_extra_reader_links tag from within a WordPress loop or pass in the appropriate post ID.
de_de: Sie müssen den The tb_extra_reader_links tag nutzen von innerhalb eines WordPress loop oder die passende Beitrags ID einschreiben.You must use The tb_extra_reader_links tag from within a WordPress loop or pass in the appropriate post ID.

source: You must use The tb_get_buynow_link tag from within a WordPress loop or pass in the appropriate post ID.
de_de: Sie müssen den The tb_get_buynow_link tag nutzen von innerhalb eines WordPress loop oder die passende Beitrags ID einschreiben.

source: View more books written by the author "%s".
de_de: Weitere Bücher des Autors "%s".

source: View more books written by this author.
de_de: Weitere Bücher dieses Autors.

source: View more books in the series "%s".
de_de: Weitere Bücher in dieser Reihe/Serie "%s".

source: View more books in this series
de_de: Weitere Bücher in dieser Reihe

source: View more books in the genre "%s".
de_de: Weitere Bücher in diesem Genre "%s".

source: View more books in this genre
de_de: Weitere Bücher in dieser Reihe

source: Displays a single book in the sidebar.
de_de: Zeigen Sie ein einzelnes Buch in der Sidebar.

source: The Selected Book Was Not Found
de_de: Das ausgewählte Buch wurde nicht gefunden.

source: You have not added any books, please add some before using this widget.
de_de: Sie haben keine Bücher hinzugefügt. Bitte tun Sie das bevor Sie diesen Widget nutzen.

source: Title:
de_de: Titel:

source: Select A Book
de_de: Wählen Sie ein Buch

source: Read More
de_de: Mehr lesen

source: Buy Now
de_de: Jetzt kaufen

source: Buy This Book Online
de_de: Dieses Buch über das Internet kaufen

source: Find A Local Bookstore
de_de: Einen Buchladen in der Nähe finden

source: Find Store
de_de: Geschäft finden

source: About This Book
de_de: Über dieses Buch

source: A plugin to help authors and book affiliates list their books quickly and easily in any WordPress website
de_de: Ein Plugin um Autoren und Buch(handels)partnern (affiliates) zu helfen, ihre Bücher schnell und leicht auf einer WordPress Webseite aufzulisten.
